<?php

return [
    "name" => "الاسم",
    "phone" => "رقم الهاتف",
    "class" => "الصف",
    "address" => "العنوان",
    "guardian" => "ولي امر الطالب",
    'classes' => [
        'grade_1' => 'الصف الأول',
        'grade_2' => 'الصف الثاني',
        'grade_3' => 'الصف الثالث',
        'grade_4' => 'الصف الرابع',
        'grade_5' => 'الصف الخامس',
        'grade_6' => 'الصف السادس',
        'grade_7' => 'الصف السابع',
        'grade_8' => 'الصف الثامن',
        'grade_9' => 'الصف التاسع',
        'grade_10' => 'الصف العاشر',
        'grade_11' => 'الصف الحادي عشر',
        'grade_12' => 'الصف الثاني عشر',
        'diploma' => 'دبلوم',
        'university' => 'جامعة',
    ],
];
